{
  "navbar": {
    "title": "डैशबोर्ड",
    "language": "भाषा चुनें"
  },
  "labels": {
    "name": "नाम",
    "quizMarks": "क्विज़ अंक",
    "Quiz 1": "सामाजिक और नेतृत्व कौशल",
    "Quiz 2": "कला और मानविकी",
    "Quiz 3": "तकनीकी और विश्लेषणात्मक कौशल"
  },
  "quote": "शिक्षा सबसे शक्तिशाली हथियार है जिसका उपयोग आप दुनिया को बदलने के लिए कर सकते हैं।",
  "vision": "हमारा दृष्टिकोण",
  "visionDesc": "एक समावेशी और गतिशील सीखने के वातावरण को प्रोत्साहित करना जहां प्रत्येक छात्र को शैक्षणिक, सामाजिक और भावनात्मक रूप से उत्कृष्टता प्राप्त करने के लिए प्रेरित किया जाए।",
  "mission": "हमारा मिशन",
  "missionDesc": "हमारा मिशन नवीन शिक्षण विधियों के माध्यम से गुणवत्तापूर्ण शिक्षा प्रदान करना, जीवन भर सीखने और जिम्मेदार नागरिकता को बढ़ावा देना है।",
  "faculty": "हमारे शिक्षक",
  "facultyTitle": "शिक्षक",
  "aboutUs": {
    "facilities": "सुविधाएँ",
    "facilitiesContent": "हमारा स्कूल आधुनिक कक्षाओं, एक अच्छी तरह से सुसज्जित पुस्तकालय, विज्ञान प्रयोगशालाएँ, खेल के मैदान और अधिक जैसी अत्याधुनिक सुविधाएँ प्रदान करता है।",
    "achievements": "उपलब्धियाँ",
    "achievementsContent": "हम अपने छात्रों की उपलब्धियों पर गर्व करते हैं, जिनमें अकादमिक उत्कृष्टता, खेल चैंपियनशिप और सांस्कृतिक उपलब्धियाँ शामिल हैं।",
    "activities": "गतिविधियाँ",
    "activitiesContent": "हमारे छात्र कला और संगीत से लेकर खेल और सामुदायिक सेवा तक की विभिन्न अतिरिक्त पाठ्यचर्या गतिविधियों में संलग्न होते हैं।",
    "information": "स्कूल के बारे में जानकारी",
    "informationContent": "एक शांत वातावरण में स्थित, हमारा स्कूल एक समग्र शिक्षा प्रदान करता है जो छात्रों को भविष्य के लिए तैयार करता है।",
    "academics": {
      "title": "शैक्षणिक",
      "description": "हमारी शैक्षणिक कार्यक्रम छात्रों को चुनौती देने और प्रेरित करने के लिए डिज़ाइन किए गए हैं।"
    },
    "activityDetails": {
      "computerLab": {
        "title": "कंप्यूटर लैब",
        "description": "प्रौद्योगिकी के माध्यम से दिमागों को सशक्त बनाना, हमारे डिजिटल स्पेस में नवाचार और रचनात्मकता का जश्न मनाना!"
      },
      "library": {
        "title": "पुस्तकालय",
        "description": "ज्ञान की शक्ति को उजागर करना, हमारे साहित्यिक आश्रय में विचार और अभिव्यक्ति की स्वतंत्रता का सम्मान करना!"
      },
      "smartboard": {
        "title": "स्मार्टबोर्ड वितरण",
        "description": "स्मार्टबोर्ड एक इंटरैक्टिव डिस्प्ले है जो उपयोगकर्ताओं को डिजिटल सामग्री के साथ सीधे संलग्न होने की अनुमति देता है, जो एक व्हाइटबोर्ड की विशेषताओं को उन्नत तकनीक के साथ जोड़ता है।"
      }

    },
    "activitiesPage": {
      "sportsDay": {
        "title": "खेल दिवस",
        "description": "शारीरिक फिटनेस और टीमवर्क को प्रोत्साहित करने के लिए रोमांचक खेलों से भरा एक दिन।"
      },
      "independenceDay": {
        "title": "स्वतंत्रता दिवस",
        "description": "हमारे राष्ट्र की स्वतंत्रता और संप्रभुता का विभिन्न सांस्कृतिक कार्यक्रमों के साथ जश्न।"
      },
      "rakshabandhan": {
        "title": "रक्षाबंधन",
        "description": "राखी कार्यक्रमों और गतिविधियों के साथ प्रेम और सुरक्षा के बंधन का उत्सव।"
      },
      "ecoClub": {
        "title": "इको क्लब",
        "description": "सफाई और स्वच्छता को बढ़ावा देने के लिए सामुदायिक संचालित सफाई अभियान।"
      },
      "adivasiDivas": {
        "title": "आदिवासी दिवस",
        "description": "आदिवासी दिवस भारत के स्वदेशी समुदायों की समृद्ध सांस्कृतिक धरोहर और योगदान का सम्मान करता है।"
      },
      "culturalDay": {
        "title": "सांस्कृतिक दिवस",
        "description": "सांस्कृतिक विविधता और विभिन्न प्रदर्शनों में छात्र भागीदारी का उत्सव।"
      }
    }
  },
  "admission": {
    "admissionProcedure": "प्रवेश प्रक्रिया",
    "admissionSteps": [
      "आवश्यक दस्तावेजों के साथ स्कूल कार्यालय में जाएं।",
      "स्कूल द्वारा प्रदान की गई प्रवेश फॉर्म भरें।",
      "फॉर्म और दस्तावेज़ों को कार्यालय में जमा करें।",
      "स्कूल प्रशासन से पुष्टि का इंतजार करें।"
    ],
    "eligibilityCriteria": "योग्यता मानदंड",
    "eligibilitySteps": [
      "छात्रों को प्रत्येक ग्रेड के लिए निर्धारित आयु सीमा के भीतर होना चाहिए।",
      "आवश्यक दस्तावेज़ों में जन्म प्रमाणपत्र, पिछले स्कूल के रिकॉर्ड आदि शामिल हैं।",
      "अभिभावकों/संरक्षकों को निवास का प्रमाण प्रदान करना होगा।",
      "सरकार या स्कूल प्रशासन द्वारा निर्धारित कोई अन्य मानदंड।"
    ]
  }
}
