{
  "navbar": {
    "title": "डॅशबोर्ड",
    "language": "भाषा निवडा"
  },
  "labels": {
    "name": "नाव",
    "quizMarks": "क्विझ गुण",
    "Quiz 1": "सामाजिक आणि नेतृत्व कौशल्ये",
    "Quiz 2": "कला आणि मानव्यशास्त्र",
    "Quiz 3": "तांत्रिक आणि विश्लेषणात्मक कौशल्ये"
  },
  "quote": "शिक्षण हे सर्वात शक्तिशाली शस्त्र आहे ज्याचा उपयोग तुम्ही जग बदलण्यासाठी करू शकता.",
  "vision": "आमची दृष्टी",
  "visionDesc": "अंतर्भूत आणि गतिशील शिकण्याचे वातावरण वाढविणे जिथे प्रत्येक विद्यार्थ्याला शैक्षणिक, सामाजिक आणि भावनिकदृष्ट्या उत्कृष्टतेसाठी प्रेरित केले जाते.",
  "mission": "आमचे ध्येय",
  "missionDesc": "आमचे ध्येय नाविन्यपूर्ण अध्यापन पद्धतीद्वारे गुणवत्तापूर्ण शिक्षण प्रदान करणे, दीर्घायुषी शिक्षण आणि जबाबदार नागरिकत्व वाढविणे आहे.",
  "faculty": "आमचे शिक्षक",
  "facultyTitle": "शिक्षक",
  "aboutUs": {
    "facilities": "सुविधा",
    "facilitiesContent": "आमच्या शाळेत आधुनिक वर्गखोल्या, चांगले सुसज्जित पुस्तकालय, विज्ञान प्रयोगशाळा, क्रीडा क्षेत्र आणि इतर अत्याधुनिक सुविधा आहेत.",
    "achievements": "उपलब्ध्या",
    "achievementsContent": "आम्हाला आमच्या विद्यार्थ्यांच्या उपलब्ध्यांवर गर्व आहे, ज्यामध्ये शैक्षणिक उत्कृष्टता, क्रीडा चॅम्पियनशिप आणि सांस्कृतिक उपलब्ध्या समाविष्ट आहेत.",
    "activities": "गतिविध्या",
    "activitiesContent": "आमचे विद्यार्थी कला आणि संगीतापासून क्रीडा आणि सामुदायिक सेवा यांपर्यंत विविध अतिरिक्त शालेय गतिविधींमध्ये सहभागी होतात.",
    "information": "शाळेबद्दल माहिती",
    "informationContent": "एक शांत वातावरणात स्थित, आमची शाळा एक सर्वांगीण शिक्षण देते जे विद्यार्थ्यांना भविष्याच्या तयारीसाठी तयार करते.",
    "academics": {
      "title": "शैक्षणिक",
      "description": "आमच्या शैक्षणिक कार्यक्रमांना विद्यार्थ्यांना आव्हान देण्यासाठी आणि प्रेरित करण्यासाठी डिझाइन केलेले आहे."
    },
    "activityDetails": {
      "computerLab": {
        "title": "कंप्यूटर प्रयोगशाळा",
        "description": "तंत्रज्ञानाद्वारे विचारांना सशक्त बनवणे, आमच्या डिजिटल जागेत नवोन्मेष आणि सर्जनशीलतेचा उत्सव साजरा करणे!"
      },
      "library": {
        "title": "पुस्तकालय",
        "description": "ज्ञानाची शक्ती उलगडणे, आमच्या साहित्यिक आश्रयात विचार आणि अभिव्यक्तीच्या स्वातंत्र्याचे आदर करणे!"
      },
      "smartboard": {
        "title": "स्मार्टबोर्ड वितरण",
        "description": "स्मार्टबोर्ड हे एक संवादात्मक प्रदर्शन आहे जे वापरकर्त्यांना थेट डिजिटल सामग्रीशी संवाद साधण्याची परवानगी देते, जे पांढर्‍या फळ्याच्या वैशिष्ट्यांना प्रगत तंत्रज्ञानासोबत एकत्र करते."
      }

    },
    "activitiesPage": {
      "sportsDay": {
        "title": "क्रीडा दिवस",
        "description": "शारीरिक तंदुरुस्ती आणि टीमवर्कला प्रोत्साहन देण्यासाठी रोमांचक खेळांनी भरलेला एक दिवस."
      },
      "independenceDay": {
        "title": "स्वातंत्र्य दिवस",
        "description": "विविध सांस्कृतिक कार्यक्रमांसह आपल्या राष्ट्राच्या स्वातंत्र्याचा आणि सार्वभौमत्वाचा उत्सव साजरा."
      },
      "rakshabandhan": {
        "title": "रक्षाबंधन",
        "description": "राखी कार्यक्रम आणि क्रियाकलापांसह प्रेम आणि संरक्षणाच्या बंधाचा उत्सव."
      },
      "ecoClub": {
        "title": "इको क्लब",
        "description": "स्वच्छता आणि स्वच्छतेला प्रोत्साहन देण्यासाठी समुदाय चालित स्वच्छता अभियान."
      },
      "adivasiDivas": {
        "title": "आदिवासी दिवस",
        "description": "आदिवासी दिवस भारतातील स्वदेशी समुदायांच्या समृद्ध सांस्कृतिक वारसा आणि योगदानाचा सन्मान करतो."
      },
      "culturalDay": {
        "title": "सांस्कृतिक दिवस",
        "description": "सांस्कृतिक विविधता आणि विविध कार्यक्रमांमध्ये विद्यार्थी सहभागाचा उत्सव."
      }
    }
  },
  "admission": {
    "admissionProcedure": "प्रवेश प्रक्रिया",
    "admissionSteps": [
      "आवश्यक कागदपत्रांसह शाळेच्या कार्यालयात या.",
      "शाळेद्वारे दिलेला प्रवेश फॉर्म भरा.",
      "फॉर्म आणि कागदपत्रे कार्यालयात जमा करा.",
      "शाळेच्या प्रशासनाकडून पुष्टीची प्रतीक्षा करा."
    ],
    "eligibilityCriteria": "योग्यता मानदंड",
    "eligibilitySteps": [
      "विद्यार्थ्यांना प्रत्येक वर्गासाठी निर्धारित वयोमर्यादेत असणे आवश्यक आहे.",
      "आवश्यक कागदपत्रांमध्ये जन्म प्रमाणपत्र, मागील शाळेचे रेकॉर्ड इत्यादी समाविष्ट आहेत.",
      "पालक/संरक्षकांनी निवासाचा पुरावा प्रदान करावा लागेल.",
      "सरकार किंवा शाळा प्रशासनाने निश्चित केलेले कोणतेही अन्य मानदंड."
    ]
  }
}
